{
  "title": "Alma USA",
  "slogan": "Happiness | Harmony | Home",

  "nav-home": "Home",
  "nav-resort": "Resort",
  "nav-apartments": "Condos",
  "nav-villas": "Villas",
  "nav-restaurants": "Restaurants",
  "nav-amenities": "Amenities",
  "nav-news": "News",
  "nav-construction": "Construction",
  "nav-vacations": "Vacations",
  "nav-about-alma": "About Alma USA",
  "nav-showroom": "Alma USA Showroom",
  "nav-contact": "Contact",
  "nav-promo": "Promo",

  "learn-more-button": "Learn More",
  "close-button": "Close",

  "instagram-paragraph": "View and share your own #AlmaVacations photos, videos and memorable moments.",
  "copyright-notice": "© Copyright 2019, Alma USA LLC. All rights reserved.",
  "solicitation-notice": "This website is being used for the purpose of soliciting the sale of timeshare interests.",

  "resort-title": "The Resort",
  "resort-subtitle": "Luxury living made easy.",
  "resort-intro-paragraph": "The Alma Resort is a luxurious and exclusive vacation destination for couples and families alike. The first of its kind in the coastal paradise of Nha Trang, the resort has most recently been awarded with the Asia Pacific Property Award for Best Hotel Architecture in Vietnam. Every villa and condo offers a luxurious and uninterrupted vista of golden sun, soft sand, and cerulean sea at any time of the day.",

  "resort-paragraph-1": "The resort offers world-class amenities including a cinema, amphitheater, pool bar, ballroom and event venue, convention and business center, gym, sauna and jacuzzi, spa and salon, supermarket and wine store, night club and whiskey bar, golf course, kids club, youth club, sports playground, water park, science museum, library, and many world class restaurants serving mix of international cuisine.",
  "resort-paragraph-2": "As exclusive Alma Vacation Owners, this 75 acre oasis is your ultimate happiness, harmony, and home, where many generations can come together to share laughter and enjoy relaxation in the comfort of your own sanctuary. Use your time here to journey inwards in your quest for tranquility, or journey outdoors to quench your thirst for adventure. the resort is whatever you want it to be, whenever you want it.",
  "resort-paragraph-3": "With so much on offer at the resort, you may never need to leave the resort, but if you do decide to venture out into the surrounding area, you will surely not be disappointed, as the coastal city of Nha Trang boasts some of the most beautiful coastline in all of Vietnam. But at the heart of the Alma experience is our commitment to the very best that the art and craft of hospitality has to offer.",
  "resort-paragraph-4": "When you consider the quality of our accommodations, the plethora of beautiful world-class restaurants, the exhaustive and all encompassing amenities that cover any and all possible desires, easy access to and from the local international airport, and the surrounding city and all of its beauty, it's easy to see why the resort should be the next vacation destination for you, your friends, and your family.",

  "resort-to-apartments": "Click here to learn more about our beautiful ocean view condos and all the amenities that they have to offer our members.",

  "apartments-title": "Condos",
  "apartments-subtitle": "",
  "apartments-intro-paragraph": "The condos at the resort are perfect for those that desire the Alma experience but do not need the space of our villas. Every single one of our oceanview condos has a full, unobstructed view of the sand and surf, and they offer suite level amenities for all of our guests.",

  "apartments-paragraph-1": "Walking through the door, you are greeted with a beautiful vista of the ocean framed by crystal clear sliding glass doors. Surrounding your view are lovely and modern furnishings to make you feel right at home the moment you walk inside.",
  "apartments-paragraph-2": "The kitchen is fully equiped and ready to help you create the most delishious of dishes. With sleek, flush cabinets and soft muted pastel colors you will feel relaxed and rejuvenated as you prepare dinner for your family by candle light.",
  "apartments-paragraph-3": "The bedrooms are appointed in the same elegant and modern manner as the rest of the apartment, creating a seamless experience from room to room. Soft lighting and the calming sounds of the ocean waves will lull you to sleep at night, so you can restore your energy and prepare for the day events that will follow tomorrow.",
  "apartments-paragraph-4": "The bathrooms complete the soft and serene sense of peace that accompanies the rest of the apartment. Beautiful marble countertops and soft sandy tiles will help you wash the day away as you sink into your full body bathtub and let your mind wander deep into your wildest dreams.",

  "floorplans-title": "Floorplans",

  "floorplan-a": "Type A",
  "floorplan-a-size": "Square Footage: 70.8 m² / 762 ft²",
  "floorplan-a-bedrooms": "Bedrooms: 1",
  "floorplan-a-capacity": "Capacity: 5 people",

  "floorplan-b": "Type B",
  "floorplan-b-size": "Square Footage: 113.5 m² / 1,222 ft²",
  "floorplan-b-bedrooms": "Bedrooms: 2",
  "floorplan-b-capacity": "Capacity: 7 people",

  "floorplan-c": "Type C",
  "floorplan-c-size": "Square Footage: 164.7 m² / 1,773 ft²",
  "floorplan-c-bedrooms": "Bedrooms: 3",
  "floorplan-c-capacity": "Capacity: 9 people",

  "apartments-to-villas": "Click here to learn more about our beautiful and luxurious oceanfront villas and their meticulous amenities.",

  "villas-title": "Villas",
  "villas-subtitle": "The sand at your feet.",
  "villas-intro-paragraph": "The villas at the resort are the pinnacle of the Alma experience. Every villa has direct access to the soft sandy beach and offers a residential living style more suited to larger groups.",

  "villas-paragraph-1": "As soon as you step foot into one of our luxuriously appointed villas, you will feel right at home. Every aspect of our villas has been designed to stimulate the senses and relax the mind. Your own private infinity pool or hot tub will offer you the most effortless vista of the glistening coastal waters that you could ever imagine.",
  "villas-paragraph-2": "The living rooms of our villas are crafted with the same meticulous attention to detail and luxurious modern amenities as our apartments, but the stakes have been raised in regards to capacity, with larger dining tables, couches, and a more open and airy space.",
  "villas-paragraph-3": "The same feelings of calm and cool will envelope you in our villa bedrooms, with soft, muted tones, and mellow, diffuse lighting, while allowing access to your own private patio.",
  "villas-paragraph-4": "The bathrooms take it a step further as well, with meaningful and luxurious upgrades to the appointments that will truly set this vacation destination apart. After a long day of activities and a lovely dinner, with maybe a movie on the side, sinking into the hot tub will feel like time has stood still.",

  "floorplan-d": "Type D",
  "floorplan-d-size": "Square Footage: 182.7 m² / 1,967 ft²",
  "floorplan-d-bedrooms": "Bedrooms: 2",
  "floorplan-d-capacity": "Capacity: 7 people",

  "floorplan-e": "Type E",
  "floorplan-e-size": "Square Footage: 224.1 m² / 2,412 ft²",
  "floorplan-e-bedrooms": "Bedrooms: 3",
  "floorplan-e-capacity": "Capacity: 9 people",

  "floorplan-f": "Type F",
  "floorplan-f-size": "Square Footage: 214 m² / 2,303 ft²",
  "floorplan-f-bedrooms": "Bedrooms: 3",
  "floorplan-f-capacity": "Capacity: 9 people",

  "floorplan-g": "Type G",
  "floorplan-g-size": "Square Footage: 157 m² / 1,690 ft²",
  "floorplan-g-bedrooms": "Bedrooms: 2",
  "floorplan-g-capacity": "Capacity: 7 people",

  "villas-to-restaurants": "Click here to learn more about the fabulous food at our world class restaurants and food court",

  "restaurants-title": "Restaurants",
  "restaurants-subtitle": "",
  "restaurants-intro-paragraph": "Your accommodations at the resort are only the beginning of this magical oasis of tranquility, as the grounds are also filled with beautiful and diverse world class restaurants that can satisfy any craving that you may have at any time of the day or night.",

  "restaurants-paragraph-1": "The all day diner is the main restaurant of the resort and will serve only the best fare from around the world and aims to meet your most common cravings when you have them.",
  "restaurants-paragraph-2": "There is a lovely bar and grill by the beach for those times when you want a little bit of sun and surf with your meal or drink.",
  "restaurants-paragraph-3": "The asian themed restaurant will feature signature dishes from around the continent to satisfy even the most discerning patron.",
  "restaurants-paragraph-4": "The Italian restaurant will specialize in cured meats, fresh pastas and pizzas and the most delicate and complex cheeses directly from Italy.",
  "restaurants-paragraph-5": "The food court will be filled with all sorts of interesting and compelling offerings from around the world, including local fare from installed food trucks, offering authentic street food and drinks.",
  "restaurants-paragraph-6": "The Pub will specialize in exotic and original crafted cocktails featuring fresh local ingredients and novel serving techniques, bringing flare and artistry to your thirst.",
  
  "restaurants-list": "Restaurants, Bars & Lounges",
  "restaurant-1": "Alma Garden - All Day Dining",
  "restaurant-2": "Alma Lounge - Afternoon Tea & Light Food",
  "restaurant-3": "La Casa - Italian Restaurant",
  "restaurant-4": "Asiana - Asian Restaurant",
  "restaurant-5": "Alma Food Court - 6 counters",
  "restaurant-6": "Atlantis - Beach Seafood Restaurant",
  "restaurant-7": "Beach & Pool Bar",
  "restaurant-8": "The American Bar",

  "restaurants-to-amenities": "Click here to learn more about our incredible and diverse selection of lovely amenities, facilities, and activities.",

  "amenities-title": "Amenities",
  "amenities-subtitle": "",
  "amenities-intro-paragraph": "With world-class amenities and a plethora of activities, the resort is overjoyed to provide you and your family with luxury, comfort, convenience, and excitement just around every corner.",

  "amenities-paragraph-1": "As you enter our resort you will be greeted by a warm and inviting staff, who take pride in showing you the best that this tropical paradise has to offer. The feeling of the outdoors and the indoors meeting together will give this resort a sense of connection with nature.",
  "amenities-paragraph-2": "And as you wait for your friends and family to arrive and join you in this home away from home, you could always head over to the lobby lounge and grab a lovingly crafted cocktail or a delicious and unique bite to eat.",
  "amenities-paragraph-3": "Should you desire to host an event at our resort then you will be thrilled with our convention center, located right inside the resort. Perfect for any sort of event that you would wish to organize, we will do our best to provide every guest and patrons with the utmost in customer care and support.",
  "amenities-paragraph-4": "Our world class ballrooms would be perfect for any sort of formal or informal event that you would like to throw as well. Wedding receptions would be especially lovely in your exceptionally appointed venues located around the resort.",

  "activities-list": "Activities",
  "activity-1": "Night Club",
  "activity-2": "Karaoke",
  "activity-3": "Cinema",
  "activity-4": "Amphitheater",
  "activity-5": "Water Park",
  "activity-6": "Science Museum",
  "activity-7": "Kids Club & Youth Club",
  "activity-8": "Adult & Kids Swimming Pools",
  "activity-9": "Video Games Area & Pétangue Playground",
  "activity-10": "Beach Sports Area",
  "activity-11": "Mini Golf Course & Various Sport Courts",
  "activity-12": "Archery Field",

  "amenities-list": "Amenities",
  "amenity-1": "Ballroom and Event Room",
  "amenity-2": "Meeting and Convention Center",
  "amenity-3": "Office, Library & Business Center",
  "amenity-4": "The Fitness Gym & Sauna & Jacuzzi",
  "amenity-5": "Le Spa & Salon",
  "amenity-6": "Alma Mart & Wine Stores",
  "amenity-7": "Shops",

  "amenities-to-construction": "Click here to get the latest info on our progress and see photos of our latest construction updates.",

  "news-title": "News",
  "news-subtitle": "",
  "news-intro-paragraph": "Check in here to keep up to date with all of the latest news about Alma.",

  "february-title": "February",
  "february-paragraph-1": "It was an amazing festival season as the Alma USA team got to participate in many community events, concerts, contests and festivals, where we met thousands of future Alma Vacation Owners and their lovely families.",
  "february-paragraph-2": "The three-week long Tet Flower Festival at the Asian Garden Mall connected Alma with many families who expressed interests in having a little home away from home while on vacations, so we had a little fun travel-themed photoshoot session at our booth. UVSA Tết Festival wrapped up the festive season with dragon dances, traditional food tasting, lucky envelopes and cheerful art performances.",
  "february-paragraph-3": "The Christmas Concert & Breakfast with Santa events officially kicked-off a fun season of resort excitement. Shortly after, Alma was once again a proud event sponsor of LSTV’s Traditional Ao Dai Contest and we went on stage to crown the beautiful winner. Alma then made its appearance at two entertainment concerts at the Saigon Performing Arts Center and the La Mirada to excited crowds of audience.",
  "february-paragraph-4": "Vacation-lovers visiting our booths got to spin the lucky wheel and we gave out hundreds of prizes including swag bags, ornaments, gifts, tickets to theme parks, and two-night vacation packages to Las Vegas and more.",
  "february-paragraph-5": "If you have photos taken at our booth, with our friendly Alma team, at any of these events, share them online and tag us #almavacations",

  "january-title": "January",
  "january-paragraph-1": "Opened on December 29, 2019, Alma Resort has officially commenced its operations under the management of Mr. Herbert Laubichler-Pichler, who has more than 20 years of experience in managing five star vacation resorts.",
  "january-paragraph-2": "With world class amenities, and luxurious and modern living standards, Alma Resort will become part of the Preferred Hotel & Resorts network. It is one of the most celebrated and highly-regarded luxury resorts in the Khanh Hoa, Nha Trang region.",
  "january-paragraph-3": "Situated along the golden strip of luxury hotels in Bãi Dài Beach, one of the most beautiful beaches in the world voted by National Geographic, Alma’s unique design offers ocean view in all full-furnished 400 condos and 200 villas. A perfect destination for families from 5 to 9 people, guaranteeing a luxurious experience and high quality living standards that are unmatched.",
  "january-paragraph-4": "Upon its official launch, Alma’s luxurious amenities are now ready for vacation owners to enjoy, from its many international restaurants, 12 pools, a waterpark, gym with state of the art equipment, cinema, amphitheater, science club and many other great fun entertainment choices.",

  "construction-title": "Construction",
  "construction-subtitle": "",
  "construction-intro-paragraph": "Keep up with all the latest information about the resort and its construction progress here. We will be posting new pictures and status reports every month up until the resorts opening.",

  "construction-october-2019": "October 2019",
  "construction-october-2019-paragraph-1": "As construction is nearly completed, the officially opening of Alma Resort will be the 29th of December. We are excited to welcome everyone to this paradise.",
  "construction-october-2019-paragraph-2": "As of October, almost all the main structures are  finished, including the villas, the main towers, all the restaurants, the utility building, the pavilion, and the basement.",
  "construction-october-2019-paragraph-3": "The entertainment features such as kid’s playground, youth club, amphitheatre, spa, gym, bar are near completion. The golf course, soccer field, tennis court and basketball court are ready for usage.",
  "construction-october-2019-paragraph-4": "The Alma spa area houses 13 villas, with 11 double rooms and 2 single rooms, to provide guests with the most convenient and relaxation experience.",
  "construction-october-2019-paragraph-5": "We are counting down to the grand opening.",

  "construction-september-2019": "September 2019",
  "construction-september-2019-paragraph-1": "This month brings the good news everyone has been waiting for. Based on current work progress, Alma Resort is expected to open this coming December. You will soon get to experience everything you are entitled to from your luxury vacation ownership.",
  "construction-september-2019-paragraph-2": "All interior work in the luxury apartments, beach villas, restaurants and bars are nearly completed. Green trees are nearly fully planted across the resort’s landscape. The pools and other main amenities are close to completion. Construction is expected to wrap up by the end of October.",
  "construction-september-2019-paragraph-3": "As Alma Resort launches its full operation, it had invited reputable and experienced leaders in the travel industry to its management board to ensure your legacy is well protected and well managed. Mr. Herbert Laubichler-Pichler from Germany is now Alma’s Chief Operating Officer, Mrs. Regina Salzmann from Germany is General Manager, and Mr. Seref Ozaalp from the UK is now Food & Beverage Manager.",
  "construction-september-2019-paragraph-4": "Alma Resort is a few small steps away from reality.",

  "construction-august-2019": "August 2019",
  "construction-august-2019-paragraph-1": "August marks the last month of summer but in this paradise, it’s sunny all year round and construction continues without interruption 365 days here. As of August, 196 beach villas are ready for interior decoration work, 96 of which have already begun. In the main towers, 114 out of the 384 luxury apartments are ready for the final stage of interior work.",
  "construction-august-2019-paragraph-2": "In the basement, laundry equipment from Germany are being installed. Control panels in the twelve guest elevators and four fire elevators in the main towers are also being installed. Games and rides are being installed in the kid’s pool area. Six out of the eleven pools are finished and are under test run phase. The spa is 70% completed, while the bar’s steel structure is being worked on. The business centre has been plastered and is near completion.",
  "construction-august-2019-paragraph-3": "We have achieved amazing progress this month and is a few steps closer to opening our door.",

  "construction-july-2019": "July 2019",
  "construction-july-2019-paragraph-1": "the resort is coming together beautifully. Currently, 45 beach villas and 120 luxury apartments from the 7th to 11th floors are ready for interior design work. Cabinets are installed in luxury apartments from the 6th to 12th floors.",
  "construction-july-2019-paragraph-2": "Infrastructure work in the building basement are being worked on. Kitchen equipment, freezers, laundry area, and staff cafeteria are close to finishing. Fire safety system is finished and being tested for proper functionality.",
  "construction-july-2019-paragraph-3": "In the food court area, the stairs leading to the main restaurants are being built and equipment are installed in the kitchen. In the water park, the foundations for kid’s pool and lazy river are being worked on. The pools and green trees surrounding them are coming together, already creating a serene aura to the resort.",
  "construction-july-2019-paragraph-4": "We are very excited to share these up-to-date beautiful photos of the resort.",

  "construction-june-2019": "June 2019",
  "construction-june-2019-paragraph-1": "As of June 2019, we have conducted various activities to accelerate construction progress. In addition to focusing on the main towers and villa sections, our contractors are constructing public areas, planting trees, and bringing a whole new appearance to the beautiful resort.",
  "construction-june-2019-paragraph-2": "Currently, 100 villas are now ready for interior work. Moreover, all units from the 8th to 11th floors of the main towers are ready for interior work.",
  "construction-june-2019-paragraph-3": "In regards to public areas, construction is progressing nicely in the interior and exterior of the main check-in lobby, food court, water park, Italian restaurant, amphitheatre, and walkway from the towers leading to the beach.",
  "construction-june-2019-paragraph-4": "We will continue to keep you informed with up-to-date information regarding the construction progress of Alma Resort.",

  "construction-may-2019": "May 2019",
  "construction-may-2019-paragraph-1": "This month, much effort is devoted to the acceleration of various construction progresses, including work in the food court, main towers, beach villas, and other public areas. Trees are being planted around the villa area, creating a fresh green aura.",
  "construction-may-2019-paragraph-2": "Electrical work is at 90% completion, and 100 beach villas are ready for interior decoration. In the main towers, tile work in the balconies is finished in 50 luxury apartments as they await for additional floor tile and ceiling work.",
  "construction-may-2019-paragraph-3": "Summer is an exciting time and we hope that by this time next year, we can welcome some special guests to this lovely paradise.",

  "construction-april-2019": "April 2019",
  "construction-april-2019-paragraph-1": "Construction work commences earlier than expected for the water park and we are enthralled by the creative and functional design. Electrical and plumbing work is progressing nicely in the main towers and beach villas. Tiles and bathroom fixtures are being installed in the beach villas, while some other units completely ready for the final interior decoration phase. Structures for the amphitheater and the main pavillion are being built while the golf course’s groundwork is being levelled for pre-construction.",
  "construction-april-2019-paragraph-2": "As buildings after buildings rise, forming a beautiful backdrop for the lovely resort. Check back soon for more updates.",

  "construction-march-2019": "March 2019",
  "construction-march-2019-paragraph-1": "Infrastructure work is finished in more than half of the beach villas, as beautiful and modern interior work immediately begins. Tiles are being laid in luxury apartments from the 5th to 11th floor in the main building. Sliding doors, glass and aluminum railings are being installed.",
  "construction-march-2019-paragraph-2": "Structural work is completed in the food court, pub, bar, theater, while the spa and gym area is almost ready. Steel structure and concrete roof slabs for the main pavilion are also finished.",
  "construction-march-2019-paragraph-3": "Things are coming together in harmony at Alma Resort. Check back for regular construction updates.",

  "construction-february-2019": "February 2019",
  "construction-february-2019-paragraph-1": "Structural work for all the beach villas are completed this month. They are ready for beautiful interior decoration work. The pathways for resort electric shuttles are being built, as well as the kids pool area. The main majestic pavilion is coming together beautifully. The water park featuring lazy river, family pool, kids pool, wave pool, and other water slides is being designed and construction is expected to begin in summer of 2019",
  "construction-february-2019-paragraph-2": "As the new year brings new opportunities and new joys, we are absolutely excited to share many exciting plans ahead.",

  "construction-january-2019": "January 2019",
  "construction-january-2019-paragraph-1": "Though it is approaching the most important holiday, the Lunar New Year, good progress is still happening this month. Scaffolding removal in the two towers have commenced, revealing a beautiful exterior facade. Construction work in some beach villas is finished, and exterior facade work has started. Some beach villas are also ready for landscaping design. The pools’ foundations are in the waterproofing stage, to be followed by concrete work.",
  "construction-january-2019-paragraph-2": "Wishing everyone a happy and prosperous new year. We will continue to update you with the resort’s amazing transformation.",

  "construction-to-vacations": "Click here to see the amazing vacation options that joining the resort will give you.",

  "vacations-title": "Vacations",
  "vacations-subtitle": "Discover more with Alma Vacations",
  "vacations-intro-paragraph": "When you join the Alma family, you also open up endless possibilities to experience everything the world has to offer.",

  "rci-heading-1": "Vacation Ownership",
  "rci-paragraph-1": "Vacation ownership is a premium vacation model for families, offering outstanding economic benefits, a wide selection of destinations, all while ensuring that past, present and future generations of your family will create even stronger bonds that will grow deeper with time. Different from other conventional forms of travelling, Alma Vacation Ownership is a legacy that you pass down from generation to generation.",

  "rci-heading-2": "RCI Vacation Exchange Network",
  "rci-paragraph-2": "Alma is part of the RCI network - the world’s largest vacation exchange service provider with more than 40 years of vacation expertise, with 3.8 million subscribing members, all conducting 60 million vacation exchanges. RCI’s flexible vacation exchange program offers 4300 hotels and resorts in more than 110 countries globally, and 10,000 cruise itineraries. With a membership to RCI the world is truly at your feet. Visit www.rci.com for more details.",

  "rci-heading-3": "RCI Membership Benefits",
  "rci-paragraph-3": "Through your vacation ownership with Alma USA, you will be enrolled into the RCI Membership program. You will then have the ability to exchange the time you own to stay at other amazing destinations around the world. In addition, you will receive exclusive services and rewards such as:",
  "rci-point-1": "Free Unit Upgrades and Resort Changes: enjoy more space, or change your mind without worries.",
  "rci-point-2": "Free Ongoing Search & Hold: enter your vacation criteria and RCI will notify you of a resort match.",
  "rci-point-3": "Exclusive Gourmet Society membership: get discounted dining, cinema tickets, and up to 70% discount on hotels, and more…",
  "rci-point-4": "Complimentary Luggage Tracking, Discounted Photo Books and much more.",
  "rci-point-5": "Earn rewards faster for your next free vacation.",

  "rci-heading-5": "Why RCI?",
  "rci-heading-5-1": "4.3K Destinations",
  "rci-paragraph-5-1": "RCI subscribing members have access to over 4,300 RCI affiliated resorts in 110 countries.",
  "rci-heading-5-2": "53M Experiences",
  "rci-paragraph-5-2": "With over 4 decades of experience, 1.5 million transactions were made last year and more than 53 million since founding.",
  "rci-heading-5-3": "750K Choices",
  "rci-paragraph-5-3": "More than 750,000 available exchange and rental vacation accommodations around the world.",

  "rci-destinations-title": "Destinations",

  "rci-destination-1": "Nha Trang",
  "rci-destination-1-paragraph": "Sun-kissed relaxation is an everyday thing in the bustling coastal town of Nha Trang, with more days of sunshine per year than anywhere else in Vietnam. The town’s main beach, Tran Phu, a seven-kilometre stretch of pristine sand and clear water, bordered by rustling palms, colourful beachside bars and delicious seafood restaurants. Nha Trang also has therapeutic clay mud baths, complete with water slides and pools and other water sports for a unique experience.",
  "rci-destination-2": "Cancun",
  "rci-destination-2-paragraph": "World famous for lively bars, alluring nightlife and delicious cuisine, Cancun is both modern and historic. From designer shopping to the Mayan ruins, from hot night clubs to ancient pyramids, it will please every side of the traveler in you.",
  "rci-destination-3": "Aruba",
  "rci-destination-3-paragraph": "White-sand beaches, aqua-blue water, and endless rows of palm trees make this destination an ideal place for relaxation and nature sight-seeing. This quiet island harbors many unique species of wildlife, and mysterious limestone cliffs and coves for exciting exploration.",
  "rci-destination-4": "St. Martin",
  "rci-destination-4-paragraph": "This Dutch and French influenced island offers a vibrant mix of cultures like no other. Water sports with surfing, windsurfing, wakeboarding, jet skiing, kitesurfing, waterskiing, kayaking, sailing attract visitors to this cerulean spot. In contrast, tranquil beaches, bistros and sidewalk cafés add to its sophisticated flair.",
  "rci-destination-5": "Hawaii",
  "rci-destination-5-paragraph": "The name Hawaii conjures up verdant rain forests, lofty cliffs, expansive valleys, golden beaches, and silky waterfalls. This lush island beckons visitors to let their hair down and dance the night away in the sunset glow. Perfect for honeymoons and romantic getaways.",
  "rci-destination-6": "Orlando",
  "rci-destination-6-paragraph": "Zooes, theme parks, aquariums, and many kid-friendly attractions have solidified Orlando as the number one family vacation destination. For the adults, there are dining shows, nightlife, golf, shopping, spa and much more.",

  "vacations-to-alma": "Click here to learn all about Alma, our story, and our mission to provide vacationers with the utmost in quality and relaxation.",

  "alma-title": "About Alma USA",
  "alma-subtitle": "",
  "alma-intro-paragraph": "Alma USA is a pioneer of vacation ownership. We strive to create a lovingly crafted and luxurious appointed escape for you and your family to enjoy for years to come in the tropical paradise of Nha Trang.",
  "alma-intro-paragraph-2": "Alma USA is a luxurious and exclusive vacation provider for couples and families. You and your family are unique and so should your vacation choice be. Explore the Alma USA story and see why you belong here.",
  "alma-heading-1": "The Alma USA Promise",
  "alma-heading-1-1": "Vision",
  "alma-paragraph-1-1": "Alma USA aims to become the first luxury vacation ownership club of its kind in Vietnam, with world-class amenities, first-rate hospitality services, and unmatched architectural design.",
  "alma-heading-1-2": "Mission",
  "alma-paragraph-1-2": "Alma USA aims to provide everyone and their families with a unique luxury vacation experience that will last through many generations.",
  "alma-heading-1-3": "Values",
  "alma-paragraph-1-3": "Alma USA is committed to delivering to you and your family happiness, harmony and home, by:",
  "alma-1-3-point-1": "Providing our vacation owners with a luxury vacation experience and world class services",
  "alma-1-3-point-2": "Giving our vacation owners flexibility in destination choices and exclusive benefits through affiliated partners and extended networks",
  "alma-1-3-point-3": "Treating our vacation owners with utmost honesty and integrity in business conduct and providing reliable customer service",
  "alma-1-3-point-4": "Keeping our owners in constant communication with news and updates",
  "alma-1-3-point-5": "Preserving and improving the living environment of the resort so our vacation owners can enjoy this legacy for many generations to come",
  "alma-heading-1-4": "Social Responsibility",
  "alma-paragraph-1-4": "The well-being of Alma USA community is our primary responsibility. Alma USA focuses on delivering a green and healthy living environment throughout our luxury resort and on the beach, through smart building designs and energy usage, efficient hospitality operations, and a variety of clean-ups, and ecosystem preservation programs.",

  "founder-name": "Our Founder",
  "founder-paragraph-1": "Igal Ahouvi has a degree in Accounting and Economics from Tel Aviv University, and is currently Chairman of the Board of Blenheim Properties Group Ltd and Ravad Ltd, and director of the Nielsen Innovate Fund. He owns more than £3 billion worth of real estate in Israel, Europe and Vietnam.",
  "founder-paragraph-2": "Igal Ahouvi is not just a billionaire, a businessman, and an avid real estate developer, but a longtime lover of Vietnam - the country, the people, the land - and this love has driven him to build the beautiful and luxurious Alma Resort in the cerulean coastal city of Nha Trang. He wants vacation owners from all over the world to be able to enjoy this paradise in the most luxurious way that will bring families together.",

  "alma-to-home": "Click here to head back home and make sure that you didn't miss any of the wonderful vacation opportunities that Alma USA has to offer.",

  "showroom-title": "Alma USA Showroom",

  "showroom-hours-title": "Showroom Hours",
  "showroom-hours-week": "Tuesday thru Saturday - 10:00 AM to 2:00 PM",
  "showroom-hours-weekend": "By Appointment Only",
  "alma-contact-title": "Contact",
  "alma-phone-number-title": "Phone Number",
  "alma-phone-number": "1.714.689.8554",
  "showroom-address-title": "Address",
  "showroom-address": "575 Anton Blvd, Suite 650",
  "showroom-location": "Costa Mesa, CA, USA",
  "showroom-zipcode": "92626",
  "showroom-website-title": "Website",
  "showroom-website": "alma.vacations",
  "showroom-email-title": "Email Address",
  "showroom-email": "travel@alma.vacations",
  "showroom-paragraph-1": "The official 6,000 square-feet Alma USA Showroom located in Southern California is now open. Existing Alma USA Vacation Owners from all over the world, including Vietnam, will now have access to another international center for their travel needs.",
  "showroom-paragraph-2": "Our vision is to provide future Alma USA Vacation Owners an inviting place to envision how their family will fit right in, and enjoy what this award-winning resort has to offer, including world-class amenities, cinema, amphitheater, night club, sports playground, waterpark many restaurants, and much more.",

  "promo-cta": "Win a trip to Vietnam!",

  "promo-title": "Promos",
  "promo-subtitle": "Winners selected weekly! No purchase required. Enter now to win!",
  "promo-name": "Name",
  "promo-number": "Phone Number",
  "promo-email": "Email Address",
  "promo-zipcode": "Zip Code",
  "promo-submit": "Enter Now!",
  "promo-disclaimer": "By entering this drawing, you declare that you are between the ages of 28 and 72 years old, and you agree to receive information and promotional offers from Alma USA via calls, text or email. You can unsubscribe at any time. This advertising material is being used for the purpose of soliciting the sale of timeshare interests. A comparable substitute will be offered if your selection is not available. Only one entry per household.",

  "promo-vn-title": "Win an Exclusive VIP Trip to Vietnam",
  "promo-vn-info-1": "Airfare for 4 + 7 Nights at the resort",
  "promo-vn-info-2": "Winner will be chosen by April 20, 2020",
  "promo-vn-info-3": "No purchase required",
  "promo-vn-info-4": "Current offer good only for Southern California residents",
  "promo-vn-info-5": "For more information or general questions, email us at travel@alma.vacations", 

  "promo-vegas-title": "An Adventurous Trip for Two In Las Vegas",
  "promo-vegas-info": "Airfare for Two & Resort Hotel In Las Vegas",
  "promo-vegas-hotel-1": "MGM",
  "promo-vegas-hotel-2": "Monte Carlo",
  "promo-vegas-hotel-3": "Luxor",
  "promo-vegas-hotel-4": "New York New York",
  "promo-vegas-tickets": "Plus Two Cirque du Soleil Tickets",
  "promo-vegas-amount": "$600 Value!",

  "promo-cruise-title": "A Romantic and Relaxing Cruise for Two",
  "promo-cruise-info": "3, 4, 5 or 7 Night Cruise",
  "promo-cruise-itineraries": "Choose from over 20 itineraries",
  "promo-cruise-destination-1": "The Bahamas",
  "promo-cruise-destination-2": "Mexico",
  "promo-cruise-destination-3": "The Carribean",
  "promo-cruise-amount": "$1000 Value!",

  "promo-submission-success": "Your information has been submitted successfully. We will be in touch with you shortly. Thank you for your interest in the resort!",

  "promo-holiday-title": "Weekly drawing!",
  "promo-holiday-info": "Sign up to win tickets to a California Theme Park Adventure! Vacation for up to four including passes to your choice of Disneyland/CA Adventure, Knott's Berry Farm, Universal Studios, San Diego Zoo, and more!",
  "promo-holiday-fine-1": "No purchase necessary.",
  "promo-holiday-fine-2": "Available only to SoCal residents.",
  "promo-holiday-fine-3": "One entry per person."
}
