{
  "title": "The Alma Resort",
  "slogan": "Hạnh Phúc | Hòa Hợp | Tổ Ấm",

  "nav-home": "Home",
  "nav-resort": "Khu Nghỉ Dưỡng",
  "nav-apartments": "Căn Hộ",
  "nav-villas": "Biệt Thự",
  "nav-restaurants": "Ẩm Thực",
  "nav-amenities": "Tiện Nghi",
  "nav-construction": "Xây Cất",
  "nav-news": "Tin Tức",
  "nav-vacations": "Điểm Du Lịch",
  "nav-about-alma": "Về Alma",
  "nav-showroom": "US Showroom",
  "nav-contact": "Contact",
  "nav-promo": "Trúng thưởng",

  "learn-more-button": "Tìm Hiểu Thêm",
  "close-button": "Đóng",

  "instagram-paragraph": "Ngắm và chia sẻ hình ảnh về khoảnh khắc khó quên cùng những video du lịch của bạn, hashtag #AlmaVacations.",
  "copyright-notice": "© Bản quyền 2019, Alma USA LLC. Bảo lưu mọi quyền.",
  "solicitation-notice": "Trang nhà này được dùng cho mục đích giới thiệu giao dịch quyền sử dụng bất động sản và địa điểm du lịch với hạn mức ngày sử dụng nhất định.",

  "resort-title": "Khu Nghỉ Dưỡng",
  "resort-subtitle": "Trải Nghiệm Đẳng Cấp",
  "resort-intro-paragraph": "Khu nghỉ dưỡng Alma là điểm hẹn sang trọng và độc quyền dành riêng cho đôi lứa cũng như toàn thể gia đình. Tọa lạc ven biển Nha Trang tựa thiên đường, Alma là khu nghỉ dưỡng độc đáo có một không hai, và đã vinh dự nhận Giải Thưởng Bất Động Sản Châu Á - Thái Bình Dương 2016-2017 ở hạng mục Công Trình Kiến Trúc Khách Sạn Xuất Sắc nhất. Mỗi một căn hộ và biệt thự sang trọng đều có trọn cảnh mặt trời vàng óng, bãi cát mịn, và mặt biển trong xanh, vào bất cứ giờ khắc nào trong ngày.",
  
  "resort-paragraph-1": "Khu nghỉ dưỡng Alma có những thiết bị tiện nghi và các tiện ích như rạp chiếu phim, nhà hát lộ thiên, Đại sảnh dành cho dạ tiệc và sự kiện, phòng họp, trung tâm thương vụ, phòng tập thể dục, phòng xông hơi và bồn nước nóng, spa thư giãn và salon chăm sóc sắc đẹp, siêu thị cùng tiệm rượu, hộp đêm và quán rượu, sân gôn, câu lạc bộ dành cho trẻ em và thiếu niên, khu vui chơi thể thao, công viên nước, bảo tàng khoa học, thư viện và nhiều nhà hàng tiêu chuẩn quốc tế với ẩm thực quốc tế.",
  "resort-paragraph-2": "Khi là chủ nhân của Câu Lạc Bộ Nghỉ Dưỡng Alma, ốc đảo rộng 30ha này sẽ là điểm hẹn của hạnh phúc, của hòa hợp, là tổ ấm để nhiều thế hệ trong gia đình có thể tụ họp để cùng nhau chia sẻ tiếng cười, và thưởng thức cuộc sống ngay trong không gian thoải mái của riêng mình. Thời gian ở đây là để tìm sự lắng đọng nội tâm, hay ra ngoài khám phá những cuộc phiêu lưu. Khu nghỉ dưỡng Alma là không gian dành riêng cho bạn, bất cứ lúc nào, theo ý bạn muốn.",
  "resort-paragraph-3": "Với nhiều sinh hoạt và tiện nghi tại khu nghỉ dưỡng Alma, bạn sẽ không cảm thấy muốn rời khỏi, nhưng nếu bạn muốn ra ngoài khám phá khung cảnh chung quanh, bạn sẽ không thất vọng, vì thành phố biển Nha Trang có những cảnh đẹp nhất trên toàn Việt Nam. Trải nghiệm chính tại khu nghỉ dưỡng Alma là sự phấn đấu của chúng tôi để mang lại cho bạn những ngày nghỉ ngơi đầy đủ và trọn vẹn nhất trên toàn phương diện.",
  "resort-paragraph-4": "Khi bạn cân nhắc chất lượng tiện nghi ăn ở, hàng loạt nhà hàng tuyệt đẹp với tiêu chuẩn quốc tế, những tiện nghi và các hoạt động có thể đáp ứng mọi điều ước muốn, cùng địa điểm thuận tiện gần phi trường, nằm giữa không gian mỹ miều của thành phố, bạn sẽ nhận ra vì sao khu nghỉ dưỡng Alma là nơi du lịch lý tưởng nhất cho chính mình, bạn bè và người thân.",

  "resort-to-apartments": "Nhấn vào đây để tham khảo thêm về căn hộ hướng biển, xem sơ đồ kiến trúc, và tất cả những tiện nghi mà chủ nhân kỳ nghỉ sẽ được trải nghiệm.",

  "apartments-title": "Căn Hộ Hướng Biển",
  "apartments-subtitle": "",
  "apartments-intro-paragraph": "Chuyến phiêu lưu tại khu nghỉ dưỡng Alma bắt đầu với căn hộ trang trí thật xinh đẹp. Mỗi một căn hộ hướng biển điều có tầm nhìn trọn vẹn sóng biển và cát mịn bên ngoài, cùng tất cả những tiện nghi sống sang trọng dành cho các chủ  nhân kỳ nghỉ.",

  "apartments-paragraph-1": "Bước vào cửa, bạn sẽ được đón chào bởi tầm nhìn hướng biển tuyệt đẹp đằng sau lớp cửa kính kéo trong vắt. Với các tiện nghi nội thất hiện đại, bắt mắt, bạn sẽ cảm thấy như đang ở nhà ngay trong khoảnh khắc vừa bước vào trong. ",
  "apartments-paragraph-2": "Nhà bếp được trang bị với đầy đủ tiện nghi bếp núc để bạn có thể tạo ra những món ăn ngon nhất. Tủ bếp sang trọng trong tông màu dịu nhẹ sẽ mang lại cảm giác thư giãn, đầy sức sống, trong lúc chuẩn bị bữa ăn tối bên ánh nến cho gia đình.",
  "apartments-paragraph-3": "Phòng ngủ cũng được trang hoàng theo phong cách sang trọng và hiện đại như toàn diện căn hộ, tạo nên cảm giác xuyên suốt từ phòng này sang phòng khác. Ánh đèn dịu và tiếng sóng du dương sẽ ru bạn ngủ say sưa mỗi tối, để nuôi tinh thần và sức lực tham gia những sự kiện hứng thú vào ban ngày. ",
  "apartments-paragraph-4": "Phòng tắm mang lại cảm giác nhẹ nhàng, êm ả, xuyên suốt nét vẻ thanh bình của toàn căn hộ. Đá hoa cương tuyệt đẹp cùng gạch lót tựa cát mịn sẽ giúp bạn xóa tan mệt mỏi trong ngày, khi ngâm trong bồn và trầm mình vào những giấc mơ kỳ thú.",
  
  "floorplans-title": "Floorplans",

  "floorplan-a": "Loại A",
  "floorplan-a-size": "Diện Tích: 70.8 m² / 762 ft²",
  "floorplan-a-bedrooms": "Phòng ngủ: 1",
  "floorplan-a-capacity": "Dành cho: 5 người",

  "floorplan-b": "Loại B",
  "floorplan-b-size": "Diện Tích: 113.5 m² / 1,222 ft²",
  "floorplan-b-bedrooms": "Phòng ngủ: 2",
  "floorplan-b-capacity": "Dành cho: 7 người",

  "floorplan-c": "Loại C",
  "floorplan-c-size": "Diện Tích: 164.7 m² / 1,773 ft²",
  "floorplan-c-bedrooms": "Phòng ngủ: 3",
  "floorplan-c-capacity": "Dành cho: 9 người",

  "apartments-to-villas": "Nhấn vào đây để tìm hiểu thêm về các biệt thự liền biển sang trọng, các tiện nghi nội thất và xem sơ đồ kiến trúc.",

  "villas-title": "Biệt Thự Liền Biển",
  "villas-subtitle": "",
  "villas-intro-paragraph": "Nếu căn hộ ấm cúng không hợp với phong cách cũng như sinh hoạt cho đại gia đình của bạn, thì biệt thự chính là chọn lựa lý tưởng. Mỗi một căn biệt thự điều có tầm nhìn hướng về bãi biển cát mịn, và mang lại lối sống kín đáo, rộng rãi cho toàn đại gia đình.",

  "villas-paragraph-1": "Ngay khi bước chân vào một trong những căn biệt thự sang trọng, bạn sẽ cảm thấy thuộc về nơi này. Mỗi một đặc điểm trong biệt thự được thiết kế để kích thích cảm giác và thư giãn tâm trí. Hồ bơi vô cực hay bồn tắm nóng sẽ thu gọn cảnh đẹp sóng nước lung linh vào tầm ngắm riêng biệt của bạn.",
  "villas-paragraph-2": "Phòng khách trong biệt thự được thiết kế kỹ lưỡng với nhiều chi tiết sang trọng và hiện đại như các đặc điểm trong căn hộ, nhưng với các tiện nghi cao cấp hơn, diện tích thoáng đãng hơn cùng bàn ăn và ghế sofa rộng rãi hơn.",
  "villas-paragraph-3": "Cảm giác thư thái và mát mẻ sẽ quấn lấy bạn khi bạn ở trong buồng ngủ biệt thự, với ánh sáng nhẹ nhàng, dìu dịu, với lối riêng dẫn ra ban công. ",
  "villas-paragraph-4": "Phòng tắm càng được nâng cấp hơn hẳn, với nhiều tiện nghi sang trọng và hữu dụng để làm nổi bật địa điểm nghỉ dưỡng này so với các nơi khác. Sau một ngày vui chơi thỏa thích, một bữa ăn tối tuyệt vời, và có thể sau một suất phim, trầm mình trong bồn tắm nước nóng để cảm giác thời gian lắng đọng.",

  "floorplan-d": "Loại D",
  "floorplan-d-size": "Diện Tích: 182.7 m² / 1,967 ft²",
  "floorplan-d-bedrooms": "Phòng ngủ: 2",
  "floorplan-d-capacity": "Dành cho: 7 người",

  "floorplan-e": "Loại E",
  "floorplan-e-size": "Diện Tích: 224.1 m² / 2,412 ft²",
  "floorplan-e-bedrooms": "Phòng ngủ: 3",
  "floorplan-e-capacity": "Dành cho: 9 người",

  "floorplan-f": "Loại F",
  "floorplan-f-size": "Diện Tích: 214 m² / 2,303 ft²",
  "floorplan-f-bedrooms": "Phòng ngủ: 3",
  "floorplan-f-capacity": "Dành cho: 9 người",

  "floorplan-g": "Loại G",
  "floorplan-g-size": "Diện Tích: 157 m² / 1,690 ft²",
  "floorplan-g-bedrooms": "Phòng ngủ: 2",
  "floorplan-g-capacity": "Dành cho: 7 người",

  "villas-to-restaurants": "Nhấn vào đây để khám phá ẩm thực sành điệu tại các nhà hàng tiêu chuẩn quốc tế cùng khu ẩm thực.",

  "restaurants-title": "Nhà Hàng",
  "restaurants-subtitle": "",
  "restaurants-intro-paragraph": "Không gian sống tại khu nghỉ dưỡng Alma chỉ là một khởi đầu bước vào thiên đường yên bình kỳ diệu này, bao quanh bởi nhiều nhà hàng được thiết kế tuyệt đẹp và ẩm thực tiêu chuẩn quốc tế, có thể làm hài lòng mọi thực khách bất kể ngày đêm.",

  "restaurants-paragraph-1": "Khu ẩm thực chính là nhà hàng phục vụ suốt nguyên ngày với nhiều món ngon từ khắp nơi trên thế giới, có thể giúp bạn thỏa mọi ý thích ăn uống.",
  "restaurants-paragraph-2": "Khi bạn muốn ăn uống nhẹ ngay trên bãi biển, dưới ánh nắng vàng, nhà hàng chuyên về đồ nướng và quầy rượu là chọn lựa thích hợp.",
  "restaurants-paragraph-3": "Nhà hàng chuyên về ẩm thực á đông giới thiệu các món ngon từ khắp năm châu, có thể làm ngon miệng ngay cả thực khách sành điệu nhất.",
  "restaurants-paragraph-4": "Nhà hàng Ý chuyên về các món thịt nguội, mì tươi, và bánh pizza, cùng nhiều loại phô mai nhập về từ Ý.",
  "restaurants-paragraph-5": "Khu ẩm thực sẽ có nhiều món ăn đa dạng từ khắp năm châu, bao gồm những món đặc sản từ địa phương, được phục vụ theo dạng xe hàng ăn lưu động, mang lại hương vị các món ăn và thức uống đường phố đúng chất lượng.",
  "restaurants-paragraph-6": "Quán rượu sẽ chuyên về cocktail, dùng các cây trái và thảo hương từ địa phương với cách pha chế và phục vụ đầy sáng tạo, mang lại nghệ thuật và phong cách đặc sắc trong mỗi ly rượu.",

  "restaurants-list": "NHÀ HÀNG & BAR RƯỢU",
  "restaurant-1": "Vườn Thượng Uyển Alma - phục vụ nguyên ngày",
  "restaurant-2": "Đại Sảnh Alma - tiệc trà & thức ăn nhẹ",
  "restaurant-3": "La Casa - Nhà Hàng Ý",
  "restaurant-4": "Asiana - Nhà Hàng Á Châu",
  "restaurant-5": "Khu Ẩm Thực - 6 thể loại",
  "restaurant-6": "Atlantis - Nhà Hàng Hải Sản Ven Biển",
  "restaurant-7": "Quầy Rượu Ven Hồ & Ven Biển",
  "restaurant-8": "Quầy Rượu Tây",

  "restaurants-to-amenities": "Nhấn vào đây để tìm hiểu thêm về các tiện nghi sang trọng bậc nhất cùng nhiều sinh hoạt vui chơi.",

  "amenities-title": "Tiện Nghi",
  "amenities-subtitle": "",
  "amenities-intro-paragraph": "Với nhiều tiện nghi tiêu chuẩn quốc tế và hàng loạt những hoạt động vui chơi giải trí, Alma rất hạnh phúc khi được mang lại cho bạn và gia đình trải nghiệm thư giãn mang phong cách sang trọng, ấm cúng, tiện nghi, và tràn ngập kỳ thú, tại tận mỗi một không gian tọa lạc trong khu nghỉ dưỡng.",

  "amenities-paragraph-1": "Ngay khi đặt chân vào đại sảnh, đội ngũ nhân viên phục vụ vui vẻ và chuyên nghiệp sẽ giới thiệu cho bạn những điểm son trên thiên đường này mà bạn có thể tùy nghi sử dụng. Cảm giác xuyên suốt từ ngoại cảnh vào nội thất tạo nên nguồn cảm hứng nối liền với thiên nhiên.",
  "amenities-paragraph-2": "Và khi bạn chờ đón người thân hoặc bạn bè đến cùng chung vui tại nơi nghỉ dưỡng như là nhà này, bạn có thể ngồi thưởng thức một chai bia hay một ly cocktail hoặc ăn một món nhẹ tại khu đại sảnh tiếp tân.",
  "amenities-paragraph-3": "Nếu bạn muốn tổ chức một sự kiện trong khu nghỉ dưỡng này, trung tâm hội nghị tọa lạc ngay bên trong khu nghỉ mát sẽ đáp ứng đúng nhu cầu của bạn. Lý tưởng cho mọi sự kiện bạn muốn tổ chức, chúng tôi sẽ hỗ trợ tối đa và khiến mỗi một vị khách sẽ hài lòng với phong cách phục vụ.",
  "amenities-paragraph-4": "Phòng dạ tiệc tiêu chuẩn quốc tế sẽ là không gian lý tưởng cho mỗi buổi tiệc sang trọng hay bình dân mà bạn muốn tổ chức. Khu nghỉ dưỡng với nhiều trang trí sang trọng cũng là nơi lý tưởng để tổ chức những buổi tiệc cưới ấn tượng.",

  "activities-list": "SINH HOẠT GIẢI TRÍ",
  "activity-1": "Hộp đêm",
  "activity-2": "Phòng Karaoke",
  "activity-3": "Rạp chiếu phim",
  "activity-4": "Rạp hát lộ thiên",
  "activity-5": "Công viên nước",
  "activity-6": "Bảo tàng khoa học",
  "activity-7": "Câu lạc bộ trẻ em & thiếu niên",
  "activity-8": "Hồ bơi dành cho người lớn và trẻ em",
  "activity-9": "Khu vực trò chơi điện tử & chơi bắn bi sắt",
  "activity-10": "Khu vực trò chơi trên biển",
  "activity-11": "Sân gôn & các sân chơi thể thao",
  "activity-12": "Khu vực bắn cung",

  "amenities-list": "TIỆN NGHI",
  "amenity-1": "Đại sảnh dành cho dạ tiệc và sự kiện",
  "amenity-2": "Trung tâm hội nghị và phòng họp",
  "amenity-3": "Văn phòng, thư viện, trung tâm thương vụ",
  "amenity-4": "Phòng tập thể dục, phòng xông hơi & bồn nước nóng",
  "amenity-5": "Spa thư giãn và salon chăm sóc sắc đẹ",
  "amenity-6": "Siêu thị Alma & tiệm rượu",
  "amenity-7": "Cửa hàng",

  "amenities-to-construction": "Nhấn vào đây để theo dõi tiến tình xây cất và xem hình ảnh xây dựng mới nhất.",

  "news-title": "Tin Tức",
  "news-subtitle": "",
  "news-intro-paragraph": "Hãy theo dõi những tin tức chúng tôi cập nhật thường xuyên về Alma.",

  "february-title": "Tháng Hai",
  "february-paragraph-1": "Thật là một mùa lễ hội tưng bừng khi Alma USA có cơ hội tham gia nhiều sự kiện, các buổi hòa nhạc, nhiều cuộc thi thố, và nhiều lễ hội cộng đồng, nơi chúng tôi đã gặp gỡ hàng ngàn chủ nhân tương lai của Alma Vacation cùng gia đình thân yêu của họ.",
  "february-paragraph-2": "Ba tuần Lễ Hội Hoa Tết tại Phước Lộc Thọ đã nối kết Alma cùng với nhiều gia đình và họ đã bày tỏ ước muốn có một căn nhà nhỏ ở một nơi cách xa mái nhà chính của họ trong những kỳ nghỉ của họ, vì vậy chúng tôi đã có một buổi trình chiếu đầy vui nhộn hình ảnh về du lịch trong quầy hàng chúng tôi. Hội Chợ Tết UVSA đã kết thúc mùa lễ hội qua màn múa lân, các món ăn truyền thống, bao lì xì, và các màn trình diễn vui nhộn.",
  "february-paragraph-3": "Chương trình Hòa Nhạc Giáng Sinh Santa, & Điểm Tâm Với Santa đã chính thức khai mạc một mùa lễ đầy vui nhộn chung quanh đề tài du lịch và nghỉ dưỡng. Không lâu sau đó, Alma lại thêm một lần nữa được hân hạnh bảo trợ cuộc Thi Áo Dài Truyền Thống của LSTV và chúng tôi được lên khán đài trao vương miện cho thiếu nữ xinh đẹp thắng giải. Sau đó Alma lại tiếp tục có mặt trong hai buổi trình diễn đầy hứng thú tại Saigon Performing Arts Center và La Mirada cùng với lượng khán giả đông đảo.",
  "february-paragraph-4": "Các bạn yêu thích du lịch đã đến thăm quầy hàng của Alma, và tham gia trò chơi quay vòng may mắn, Chúng tôi đã trao tặng hàng trăm giải thưởng gồm túi xách, đồ trang trí, quà tặng, vé vào tham quan công viên giải trí, và gói du lịch cho hai đêm vui chơi tại Las Vegas và nhiều món quà khác.",
  "february-paragraph-5": "Nếu quý vị có hình chụp tại quầy hàng cùng với nhân viên thân thiện của Alma, hãy chia sẻ trên mạng và nối kết với chúng tôi tại #almavacations",

  "january-title": "Tháng Một",
  "january-paragraph-1": "Khu nghỉ dưỡng sẽ chính thức đi vào hoạt động từ ngày 29 tháng 12 năm 2019 dưới sự điều hành của ông Herbert Laubichler-Pichler, vị Tổng Quản lý vận hành kỳ cựu có thâm niên hơn 20 năm công tác trong lĩnh vực du lịch khách sạn phân khúc cao cấp.",
  "january-paragraph-2": "Với thiết kế đẳng cấp, đáp ứng chuẩn mực sống thượng lưu và hiện đại, khu nghỉ dưỡng ALMA sẽ trở thành thành viên của chuỗi hệ thống Preferred Hotels & Resorts (Tổ chức các khách sạn và khu nghỉ dưỡng được yêu thích). Đây là một trong những dự án nghỉ dưỡng năm sao được đánh giá cao về quy mô và tiêu chuẩn chất lượng trong khu vực Nha Trang, Khánh Hòa.",
  "january-paragraph-3": "Tọa lạc tại bờ biển vàng kế bên quần thể các khu nghỉ dưỡng hạng sang được quy hoạch tại Bãi Dài - một trong 10 bãi biển đẹp nhất hành tinh do tạp chí National Geographics (Mỹ) bình chọn, khu nghỉ dưỡng Alma được thiết kế với lối kiến trúc độc nhất mang đến tầm nhìn hướng biển tối ưu cho toàn bộ gần 400 căn hộ và 200 villa nghỉ dưỡng. Mỗi căn đều được trang bị tiện nghi hiện đại dành cho các gia đình từ 5 đến 9 người, đảm bảo không gian nghỉ dưỡng thượng lưu và tiêu chuẩn chất lượng cao cấp.",
  "january-paragraph-4": "Sau khi đi vào vận hành, khu nghỉ dưỡng ALMA sẽ đưa vào hoạt động hệ thống cơ sở vật chất sang trọng bao gồm chuỗi nhà hàng quốc tế, 12 bể bơi đa dạng kích thước, công viên nước quy mô gần 1ha, phòng tập gym với hàng chục trang thiết bị hiện đại, rạp chiếu phim, nhà hát ngoài trời, câu lạc bộ khoa học cùng nhiều tiện ích vui chơi giải trí khác.",

  "construction-title": "Tiến Trình Xây Cất",
  "construction-subtitle": "",
  "construction-intro-paragraph": "Cập nhật những hoạt động xây cất cùng tiến trình mới nhất tại đây. Chúng tôi sẽ thường xuyên đăng tải hình ảnh và thông tin mới nhất hàng tháng cho đến ngày khánh thành khu nghỉ dưỡng.",

  "construction-october-2019": "Tháng Mười 2019",
  "construction-october-2019-paragraph-1": "Đến thời điểm này, giai đoạn xây cất hầu như đã gần đến đích, và khu nghỉ dưỡng Alma sẽ chính thức khai trương vào ngày 29 tháng Mười Hai. Chúng tôi rất hào hứng được hoan nghênh quý khách đến thiên đường này.",
  "construction-october-2019-paragraph-2": "Trong tháng Mười Một, tòa nhà chính, các căn biệt thự, toàn bộ các nhà hàng, tòa nhà điều khiển, sảnh chính , khu vực tầng hầm... đều đã hoàn tất và đang trong giai đoạn hoàn thiện nội thất cuối cùng.",
  "construction-october-2019-paragraph-3": "Các tiện nghi giải trí như khu vui chơi dành cho trẻ em, câu lạc bộ thanh thiếu niên, rạp chiếu phim, spa, phòng tập gym, quầy rượu hầu như đã hoàn tất. Sân golf, sân bóng đá, sân chơi tennis và sân bóng rổ đã cũng sẵn sàng để vui chơi.",
  "construction-october-2019-paragraph-4": "Khu vực spa tại Alma bao gồm 13 căn villa chia thành 11 căn phòng đôi và 2 căn phòng đơn mang lại sự tiện nghi và thư giãn tối đa cho quý khách.",
  "construction-october-2019-paragraph-5": "Chúng tôi đang đếm ngược đến ngày khai trương.",

  "construction-september-2019": "Tháng Chín 2019",
  "construction-september-2019-paragraph-1": "Tháng này mang lại nguồn tin tốt mà tất cả đang mong đợi. Dựa trên tiến trình xây cất hiện thời, khu nghỉ dưỡng Alma dự kiến sẽ khánh thành trong tháng Mười Hai năm nay. Các quý chủ nhân sẽ được trải nghiệm tất cả những quyền lợi sở hữu cao cấp tại đây.",
  "construction-september-2019-paragraph-2": "Tất cả căn hộ cao cấp và biệt thự, cùng nhà hàng và các quán rượu sắp hoàn thiện nội thất. Cây xanh đang gần như bao phủ toàn cảnh trong khu nghỉ dưỡng. Hồ bơi và các tiện nghi khác cũng hầu như đã hoàn tất. Toàn bộ hoạt động xây cất dự kiến sẽ xong vào cuối tháng Mười.",
  "construction-september-2019-paragraph-3": "Trong lúc Alma chuẩn bị đi vào giai đoạn vận hành chính thức, chúng tôi đã mời được những nhà quản lý nổi tiếng và giàu kinh nghiệm để gia nhập ban quản lý, nhằm bảo vệ tốt di sản và quyền lợi của quý vị. Ông Herbert Laubichler-Pichler đến từ Germany sẽ là Tổng Quản Lý Vận Hành, bà Regina Salzmann từ Germany sẽ giữ chức Giám Đốc Điều Hành, và ông Seref Ozaalp đến từ anh Quốc sẽ đảm nhiệm vai trò Giám Đốc Ẩm Thực.",
  "construction-september-2019-paragraph-4": "Khu nghỉ dưỡng Alma chỉ cách vài bước nhỏ để trở thành hiện thực.",

  "construction-august-2019": "Tháng Tám, 2019",
  "construction-august-2019-paragraph-1": "Tháng Tám đánh dấu tháng cuối hè, nhưng ở thiên đường nơi đây, quanh năm là nắng ấm và công trình xây cất vẫn tiếp tục diễn ra suốt trọng 365 ngày. Hiện nay, 196 ngôi biệt thự  hướng biển đã sẵn sàng cho giai đoạn trang trí nội thất, 96 căn đã bắt đầu giai đoạn này. Trong tòa nhà chính, 114 căn hộ cao cấp trong tổng cộng 384 căn đã sẵn sàng cho giai đoạn cuối.",
  "construction-august-2019-paragraph-2": "Tại khu vực tầng hầm, thiết bị hiện đại phục vụ giặt giũ đã được nhập từ Đức, và đang được lắp đặt. Bảng điều khiển trong 12 thang máy chở khách và bốn thang máy cứu hỏa đang được lắp ráp. Các thiết bị giải trí tại bể bơi trẻ em đang được lắp đặt. Sáu trong tổng cộng mười một bể bơi đang trong quá trình chạy thử. Khu vực spa đã hoàn thiện được 70%, cấu trúc quầy rượu cũng đang tiến triển tốt đẹp. Trung tâm hội nghị đang được lát gạch và gần hoàn tất.",
  "construction-august-2019-paragraph-3": "Chúng tôi đã có những tiến triển vượt bậc trong tháng này, và ngày càng kề cận thời gian khánh thành.",

  "construction-july-2019": "Tháng Bảy, 2019",
  "construction-july-2019-paragraph-1": "Alma Resort đang ngày càng trở nên xinh đẹp, sống động. Hiện nay, có 45 căn biệt thự hướng biển và 120 căn hộ cao cấp từ lầu 7 đến lầu 11 đã sẵn sàng cho quá trình trang trí nội thất. Tủ kệ trong các căn hộ từ lầu 6 đến lầu 12 cũng đang sắp hoàn tất.",
  "construction-july-2019-paragraph-2": "Tại tầng hầm trong khối tòa nhà chính, các trang thiết bị cho khu bếp chính, phòng lạnh, nhà ăn cho nhân viên, phòng giặt giũ cũng đã gần như hoàn tất. Hệ thống báo cháy đã được lắp đặt và đang được kiểm tra chất lượng.",
  "construction-july-2019-paragraph-3": "Trong khu vực ẩm thực, cầu thang dẫn lên sảnh chính đang thành hình và các thiết bị đã được lắp đặt trong khu nhà bếp. Trong công viên nước, nền móng của bể bơi dành cho trẻ em và khu vực sông lười cũng đang được hoàn thiện. Hồ bơi cùng những hàng cọ xanh bao quanh cũng đang gần hoàn tất, tạo nên một vẻ đẹp yên bình trong khu nghỉ dưỡng.",
  "construction-july-2019-paragraph-4": "Chúng tôi rất háo hức chia sẻ cho quý vị những bức ảnh mới nhất trong khu nghỉ dưỡng.",

  "construction-june-2019": "Tháng Sáu, 2019",
  "construction-june-2019-paragraph-1": "Tính cho đến tháng Sáu 2019, chúng tôi đã hoàn tất nhiều hoạt động thúc đẩy tiến trình xây cất. Ngoài việc dốc toàn lực vào để hoàn tất các khu cao ốc chính và biệt thự, nhà thầu xây cất đang tiến hành các khu vực công cộng, trồng cây xanh, để mang lại dáng vẻ mới lạ cho khu nghỉ dưỡng xinh đẹp này.",
  "construction-june-2019-paragraph-2": "Hiện tại, 100 ngôi biệt thự đã sẵn sàng cho quá trình trang trí nội thất. Hơn nữa, tất cả các căn hộ từ lầu 8 đến 11 trong tòa cao ốc chính cũng đã xong và sẵn sàng cho công việc nội thất.",
  "construction-june-2019-paragraph-3": "Riêng về các khu vực công cộng, quá trình xây cất cấu trúc phần trong, phần ngoài của khu vực tiếp tân, khu ẩm thực, công viên, nhà hàng Ý, rạp hát lộ thiên, và lối đi từ tòa cao ốc dẫn ra biển, đang tiến hành rất suôn sẻ.",
  "construction-june-2019-paragraph-4": "Chúng tôi sẽ liên tục cập nhật những thông tin mới về tiến trình xây cất của khu nghỉ dưỡng Alma.",

  "construction-may-2019": "Tháng Năm, 2019",
  "construction-may-2019-paragraph-1": "Trong tháng này, chúng tôi đã dành nhiều nỗ lực để thúc đẩy tiến độ xây dựng, bao gồm việc hoàn thiện khu ẩm thực, tòa nhà chính, khu biệt thự hướng biển, và các khu vực công cộng khác. Cây xanh đang được trồng chung quanh khu biệt thự, tạo nên quang cảnh xanh tươi, mát mẻ.",
  "construction-may-2019-paragraph-2": "Thi công cơ, điện đã hoàn tất 90%, và 100 biệt thự hướng biển đã sẵn sàng cho việc lắp đặt, trang trí nội thất. Trong khu nhà chính, quá trình lát gạch đã hoàn tất trong 50 căn hộ cao cấp, chỉ còn chờ lát sàn và trần nhà.",
  "construction-may-2019-paragraph-3": "Mùa hè là thời điểm đầy hào hứng và chúng tôi hy vọng, năm sau, sẽ có thể đón chào những vị khách quý đến thiên đường xinh đẹp này.",

  "construction-april-2019": "Tháng Tư, 2019",
  "construction-april-2019-paragraph-1": "Quá trình xây cất công viên nước đã được tiến hành nhanh hơn dự đoán và chúng tôi rất háo hức về thiết kế vừa sáng tạo, vừa hữu dụng. Thi công cơ, điện đang tiến triển rất tốt tại hai tòa nhà chính và trong khu biệt thự hướng biển. Gạch lát và các thiết bị nội thất trong nhà tắm đang được lắp đặt, và một số biệt thự khác đã sẵn sàng cho quá trình trang trí nội nhất. Phần kết cấu tại rạp hát và sảnh chính vẫn đang tiếp tục, cùng lúc thi công mặt bằng tại sân gôn đã vào tiến trình.",
  "construction-april-2019-paragraph-2": "Các tòa nhà lần lượt mọc lên, tạo nên một cảnh phông tuyệt đẹp cho khu nghỉ dưỡng thiên đường. Hãy trở lại sớm để cập nhật thêm tin mới nhất.",

  "construction-march-2019": "Tháng Ba, 2019",
  "construction-march-2019-paragraph-1": "Quá trình xây thô đã được hoàn tất tại hơn phân nửa khu biệt thự hướng biển, sẵn sàng để lắp đặt đồ đạc cùng nội thất hiện đại. Quá trình lót gạch đang được thực hiện trong các căn hộ cao cấp từ lầu 5 đến lầu 11 trong tòa nhà chính. Hệ thống cửa trượt cùng nhôm kính lan can đang được lắp ráp.",
  "construction-march-2019-paragraph-2": "Phần kết cấu tại khu ẩm thực, quán bar, rạp chiếu phim, đang được thi công, song song với khu vực spa và phòng tập thể dục. Giai đoạn phần khung sắt và trần bê tông tại sảnh chính đã hoàn tất.",
  "construction-march-2019-paragraph-3": "Mọi thứ đang tiến triển nhịp nhàng tại khu nghỉ dưỡng Alma. Hãy cập nhật thường xuyên để có những tin tức mới nhất.",

  "construction-february-2019": "Tháng Hai, 2019",
  "construction-february-2019-paragraph-1": "Các khu biệt thự đã hoàn tất giai đoạn xây thô, sẵn sàng cho giai đoạn lắp đặt nội thất sang trọng. Đường nội khu dành cho xe điện đang và hồ bơi cho trẻ em được xây cất. Gian chính tráng lệ đang dần dần hình thành. Công viên nước với sông lười, bể bơi cho gia đình và trẻ em, cùng các hoạt động trượt nước khác đã lên thiết kế và xây cất dự kiến sẽ bắt đầu vào mùa hè năm 2019.",
  "construction-february-2019-paragraph-2": "Năm mới mang đến nhiều cơ hội và niềm tin mới, chúng tôi vô cùng phấn khởi để chia sẻ với các bạn thật nhiều dự án hấp dẫn trong tương lai.",

  "construction-january-2019": "Tháng Giêng, 2019",
  "construction-january-2019-paragraph-1": "Cho dù thời gian này cận kề một trong những ngày lễ lớn nhất - Tết Nguyên Đán - tiến trình thi công vẫn đã hoàn tất một số công trình quan trọng. Hệ thống lưới và giàn giáo trong hai tòa nhà chính đã được tháo xuống, phơi bày thiết kế bề mặt thật xinh đẹp. Công đoạn xây cất vẫn đang tiếp diễn tại các biệt thự hướng biển, và một số đã bắt đầu giai đoạn xây bề mặt cũng như quá trình xây dựng quang cảnh và trang trí bên ngoài. Nền móng bể bơi đang qua giai đoạn chống thấm và sau đó là quá trình đổ bê tông.",
  "construction-january-2019-paragraph-2": "Kính chúc tất cả các bạn một năm mới vui tươi và thịnh vượng. Chúng tôi sẽ tiếp tục cập nhật quá trình tiến triển ngoạn mục của khu nghỉ dưỡng.",

  "construction-to-vacations": "Nhấn vào đây để xem những địa điểm du lịch lý tưởng mà bạn có thể trải nghiệm khi là chủ nhân kỳ nghỉ tại Alma.",

  "vacations-title": "Kỳ Nghỉ",
  "vacations-subtitle": "Khám phá tận tình với Các Kỳ Nghỉ Alma",
  "vacations-intro-paragraph": "Khi bạn trở thành thành viên trong gia đình Alma, thế giới bạn sẽ mở ra những cơ hội kỳ thú, bởi bạn sẽ thuộc về hệ thống du lịch RCI với nhiều chọn lựa và trải nghiệm tại khắp nơi trên toàn cầu.",

  "rci-heading-1": "Sở Hữu Kỳ Nghỉ",
  "rci-paragraph-1": "Mô hình sở hữu kỳ nghỉ là một hình thức du lịch cao cấp dành cho gia đình, với các lợi ích bao gồm chi phí thấp, nhiều địa điểm du lịch để chọn lựa, đồng thời bảo đảm các thế hệ từ ông bà, cha mẹ, con cái, cháu chắt sẽ có cơ hội kết chặt tình thân càng lúc càng sâu đặm. Mô hình Sở Hữu Kỳ Nghỉ của Alma khác hẳn các phương cách du lịch khác bởi vì đây còn là một di sản mà bạn có thể để lại cho những thế hệ tiếp nối.",

  "rci-heading-2": "Phúc Lợi Thành Viên RCI",
  "rci-paragraph-2": "Alma là đối tác của hệ thống RCI - đơn vị cung cấp dịch vụ trao đổi kỳ nghỉ lớn nhất thế giới với hơn 40 năm phục vụ trong ngành du lịch, và hiện có hơn 3.8 triệu thành viên trên toàn cầu, đã quản lý và hỗ trợ thành công hơn 60 triệu kỳ nghỉ trong suốt thời gian qua. RCI có chương trình trao đổi điểm du lịch linh hoạt, với 4,300 khách sạn và khu nghỉ dưỡng tại 110 quốc gia, và 10,000 chuyến hải trình du thuyền. Thế giới sẽ nằm gọn trong lòng bàn tay khi bạn là thành viên của RCI và Alma. Ghé trang www.rci để biết thêm chi tiết.",

  "rci-heading-3": "Phúc Lợi Thành Viên RCI",
  "rci-paragraph-3": "TThông qua sở hữu kỳ nghỉ tại khu nghỉ dưỡng Alma, quý vị sẽ được gia danh vào chương trình phúc lợi dành riêng cho các quý khách, với các phúc lợi bổ sung đặc quyền, cùng chương trình tưởng thưởng như sau:",
  "rci-point-1": "Miễn Phí Nâng Cấp Phòng và Thay Đổi Khu Nghỉ Dưỡng: bạn sẽ được thưởng thức không gian rộng lớn hơn, và không cần phải trả lệ phí mỗi khi thay đổi kỳ nghỉ.",
  "rci-point-2": "Miễn Phí Dịch Vụ Tìm Kiếm & Giữ Chỗ: bạn chỉ cần cập nhật các tiêu chuẩn du lịch theo ý mình, và RCI sẽ nhắn tin cho bạn khi có địa điểm thích hợp.",
  "rci-point-3": "Chương Trình Ẩm Thực Đặc Quyền: bạn sẽ được giảm giá tại các nhà hàng, vé xem phim, và giảm lên đến 70% khi đặt chỗ tại khách sạn, cùng nhiều phúc lợi khác…",
  "rci-point-4": "Chương Trình Bảo Vệ Hành Lý, giảm giá cho các album ảnh du lịch, và nhiều phúc lợi khác…",
  "rci-point-5": "Tăng điểm tưởng thưởng nhanh hơn để trao đổi kỳ nghỉ sắp tới.",

  "rci-heading-5": "Tại Sao Chọn RCI?",
  "rci-heading-5-1": "4.3K Địa Điểm",
  "rci-paragraph-5-1": "Thành viên của RCI sẽ có thể chọn hơn 4,300 khu nghỉ dưỡng tại 110 quốc gia.",
  "rci-heading-5-2": "53M Trải Nghiệm",
  "rci-paragraph-5-2": "Tuần lễ thuộc về bạn có giá trị cao, nên đừng tin tưởng vào bất kỳ ai ngoài RCI. Với hơn 4 thập niên kinh nghiệm, chúng tôi đã thực hiện hơn 1.5 triệu giao dịch trao đổi trong năm qua, với giá trị hơn $53 triệu từ lúc hình thành.",
  "rci-heading-5-3": "750K Chọn Lựa",
  "rci-paragraph-5-3": "Bất cứ lúc nào, chúng tôi cũng có sẵn hơn 750,000 dịch vụ trao đổi kỳ nghỉ và khu nghỉ dưỡng trên toàn thế giới. Không có hệ thống du lịch nào mang lại nhiều chọn lựa hơn.",

  "rci-destinations-title": "Destinations",

  "rci-destination-1": "Nha Trang",
  "rci-destination-1-paragraph": "Mỗi ngày tại thành phố biển Nha Trang nhộn nhịp là mỗi ngày được thư giãn dưới ánh nắng ráng vàng. Đây là địa điểm có nhiều ngày nắng nhất trên khắp nước Việt Nam. Nha Trang có bờ biển Trần Phú trải dài 7km với làn nước xanh trong và cát trắng mịn màng, những hàng cọ tươi xanh, cùng nhiều quán rượu ven biển đặc sắc và nhà hàng đồ biển tươi ngon. Nha Tran còn có hoạt động tắm bùn thiên nhiên, nơi du khách có thể thư giãn, tắm hồ, chơi trượt nước và các loại thể thao nước khác. ",
  "rci-destination-2": "Cancun",
  "rci-destination-2-paragraph": "Nổi danh khắp thế giới với nhiều quán bar sinh động, các hoạt động về đêm đầy sức sống và thức ăn tuyệt vời, Cancun mang cả hai nét hiện đại và hoài cổ. Từ các khu mua sắm hàng hiệu sầm uất cho đến những khu tàn tích thời Maya xa xưa, từ các hộp đêm kích động cho đến những kim tự tháp cổ đại, nơi này sẽ làm hài lòng tất cả những ý thích của du khách.",
  "rci-destination-3": "Aruba",
  "rci-destination-3-paragraph": "Biển cát trắng ngà, làn nước trong xanh và những hàng cây cọ dài vô tận giúp biến nơi này thành địa điểm lý tưởng để thư giãn và ngoạn cảnh thiên nhiên. Hòn đảo hiền hòa này là nơi trú ngụ của nhiều loại chim muông độc đáo, và những vách núi đá vôi và eo biển bí ẩn, sẵn sàng cho cuộc khám phú kỳ thú.",
  "rci-destination-4": "St. Martin",
  "rci-destination-4-paragraph": "Hòn đảo này được ảnh hưởng bởi cả hai Hòa Lan và Pháp, và vì vậy, có một nền văn hóa vô cùng độc đáo. Các trò chơi nước như trượt nước, trượt sóng, lộn sóng, lướt ván nước do tàu kéo, lướt ván diều, lái xe trên sóng, chèo thuyền...thu hút nhiều khách đến viếng địa điểm xanh thẳm này. Tương phản với các hoạt động kích thích bên trên là nét trang nhã của những bãi biển êm vắng, nhà hàng và quán ăn ven biển.",
  "rci-destination-5": "Hawaii",
  "rci-destination-5-paragraph": "Chỉ cái tên Hawaii thôi đã khơi gợi hình ảnh của những khu rừng nhiệt đới, vách đá sừng sững, thung lũng bất tận, bãi biển tráng vàng, và thác nước như tơ. Nơi thiên nhiên căng nhựa sống này mời gọi du khách hãy thư giãn, sống chậm lại, và tận tình thưởng thức những thời khắc dưới ánh hoàng hôn. Địa điểm này lý tưởng cho các cặp đôi trăng mật hoặc những chuyến du lịch lãng mạn.",
  "rci-destination-6": "Orlando",
  "rci-destination-6-paragraph": "Sở thú, công viên giải trí, công viên thủy sinh và nhiều hoạt động dành cho trẻ em giúp địa điểm này thành nơi du lịch dành cho gia đình được viếng thăm nhiều nhất. Dành riêng cho người lớn là các buổi biểu diễn kèm ẩm thực, các sinh hoạt về đêm, các sân gôn, khu mua sắm và thư giãn...",

  "vacations-to-alma": "Nhấn vào đây để tìm hiểu thêm về Alma, câu chuyện khởi nghiệp và sứ mệnh mang lại cho các chủ nhân kỳ nghỉ thời gian thư giãn tốt nhất.",

  "alma-title": "Về Alma",
  "alma-subtitle": "Tiên Phong Trong Lĩnh Vực Sở Hữu Kỳ Nghỉ",
  "alma-intro-paragraph": "Alma tiên phong trong lĩnh vực sở hữu kỳ nghỉ tại Việt Nam. Chúng tôi mong muốn mang lại một ốc đảo nghỉ dưỡng sang trọng, mỹ miều, để bạn và gia đình có thể thưởng thức lâu dài mãi về sau, tại thiên đường hạ giới trong thành phố Nha Trang.",
  "alma-intro-paragraph-2": "Khu nghỉ dưỡng Alma là điểm hẹn sang trọng và độc quyền dành riêng cho đôi lứa và toàn thể gia đình. Bạn và gia đình là những người đặc biệt, và vì thế, địa điểm nghỉ dưỡng bạn chọn cũng nên là một nơi khác lạ. Hãy trải nghiệm Alma và bạn sẽ thấy tại sao bạn thuộc về nơi này",
  "alma-heading-1": "Lời Hứa Alma",
  "alma-heading-1-1": "Tầm Nhìn",
  "alma-paragraph-1-1": "Alma hướng đến mục tiêu trở thành câu lạc bộ sở hữu kỳ nghỉ cao cấp độc nhất vô nhị tại Việt Nam, với nhiều tiện nghi tầm cỡ quốc tế, các dịch vụ lưu trú bậc nhất, và thiết kế kiến trúc không đâu sánh bằng.",
  "alma-heading-1-2": "Sứ Mệnh",
  "alma-paragraph-1-2": "Alma mong muốn đem lại cho quý vị và gia đình trải nghiệm du lịch cao cấp có thể được truyền lại cho những thế hệ mai sau.",
  "alma-heading-1-3": "Giá Trị",
  "alma-paragraph-1-3": "Alma cam kết sẽ gắn bó với sứ mệnh mang lại cho quý vị và gia đình niềm hạnh phúc, sự hòa hợp, và một tổ ấm, bằng cách:",
  "alma-1-3-point-1": "Mang đến cho chủ nhân kỳ nghỉ một trải nghiệm du lịch cao cấp và những dịch vụ tầm cỡ quốc tế",
  "alma-1-3-point-2": "Cung cấp cho các chủ nhân kỳ nghỉ những lựa chọn du lịch linh hoạt cùng những phúc lợi đặc quyền thông qua các đối tác và hệ thống mở rộng",
  "alma-1-3-point-3": "Phục vụ chủ nhân kỳ nghỉ với phong cách chuyên nghiệp và thành thật nhất, và cung cấp dịch vụ hỗ trợ khách hàng đáng tin cậy",
  "alma-1-3-point-4": "Liên lục cập nhật tin tức mới nhất cho chủ nhân kỳ nghỉ",
  "alma-1-3-point-5": "Bảo tồn và nâng cấp không gian chung quanh khu nghỉ dưỡng để các chủ nhân có thể thưởng thức di sản này với các thế hệ mai sau",
  "alma-heading-1-4": "Trách Nhiệm Xã Hội",
  "alma-paragraph-1-4": "Sức khỏe của toàn thể cư dân trong khu nghỉ dưỡng Alma là trách nhiệm chính của chúng tôi. Alma tập trung vào việc tạo nên một không gian xanh và lành mạnh xuyên suốt khu nghỉ dưỡng dẫn ra biển, thông qua các thiết kế kiến trúc và cách dùng năng lượng thông minh, các phương cách hoạt động hiệu suất cao, cùng những chương trình dọn dẹp và bảo tồn hệ sinh thái chung quanh khu nghỉ dưỡng.",
  
  "founder-name": "Chủ Nhân",
  "founder-paragraph-1": "Igal Ahouvi có bằng Kế Toán và Kinh Tế từ đại học Tel Aviv, và hiện thời giữ chức Chủ Tịch Hội Đồng quản trị của tập đoàn Blenheim Properties Group Ltd và Ravad Ltd, và là giám đốc của Nielsen Innovate Fund. Ông nắm giữ tài sản địa ốc trên 3 triệu bản anh tại Israel, Châu  u và Việt Nam.",
  "founder-paragraph-2": "Igal Ahouvi không chỉ là tỉ phú, thương gia, và một người say mê phát triển các dự án địa ốc, ông còn có trái tim lớn dành Việt Nam, cho đất nước, con người và xứ sở này, và tình yêu đó đã thúc đẩy ông xây khu nghỉ dưỡng Alma xinh đẹp và sang trọng ven bờ biển ngọc bích của Nha Trang. Ông ước mong các chủ nhân kỳ nghỉ đến từ khắp nơi trên thế giới có thể thưởng thức thiên đường này trong không gian sang trọng, quây quần bên gia đình.",

  "alma-to-home": "Nhấn vào đây để trở lại trang nhà, hãy khám phá thêm để không bỏ lỡ những cơ hội du lịch mới lạ mà khu nghỉ dưỡng Alma có thể mang lại cho bạn.",

  "showroom-title": "US Showroom",

  "showroom-hours-title": "Giờ Showroom",
  "showroom-hours-week": "Tuesday thru Saturday - 10:00 AM to 2:00 PM",
  "showroom-hours-weekend": "By Appointment Only",
  "alma-contact-title": "Liên Lạc",
  "alma-phone-number-title": "Phone Number",
  "alma-phone-number": "1.714.689.8554",
  "showroom-address-title": "Address",
  "showroom-address": "575 Anton Blvd, Suite 650",
  "showroom-location": "Costa Mesa, CA, USA",
  "showroom-zipcode": "92626",
  "showroom-website-title": "Website",
  "showroom-website": "alma.vacations",
  "showroom-email-title": "Email Address",
  "showroom-email": "travel@alma.vacations",
  "showroom-paragraph-1": "Showroom chính thức rộng 560 mét vuông (6,000 square feet) của Alma Resort tọa lạc tại miền Nam tiểu bang California, USA, đã khai trương Các chủ nhân hiện tại từ khắp nơi trên thế giới, ngay cả Việt Nam, giờ đây sẽ có thêm một trung tâm quốc tế để hỗ trợ các chuyến du lịch.",
  "showroom-paragraph-2": "Mong ước của chúng tôi là mang lại cho các chủ nhân tương lai của Alma Resort một nơi chan hòa ánh nắng để hình dung gia đình thân yêu quây quần thoải mái bên nhau tại nơi nghỉ dưỡng với các tiện ích sang trọng như rạp chiếu phim, nhà hát lộ thiên, hộp đêm, khu vui chơi thể thao, công viên nước, và nhiều nhà hàng tiêu chuẩn quốc tế với ẩm thực phong phú.",

  "promo-cta": "Thắng chuyến du lịch Việt Nam!",

  "promo-title": "Promos",
  "promo-subtitle": "Tham gia chương trình hội thoại Alma để có cơ hội nhận một trong hai món quà thưởng sau đây.",
  "promo-name": "Tên",
  "promo-number": "Số phone",
  "promo-email": "Email",
  "promo-zipcode": "Số Mã Bưu Điện (Zip Code)",
  "promo-submit": "Tham gia!",
  "promo-disclaimer": "Khi tham gia, bạn xác nhận mình trên 28 tuổi, và bạn đồng ý nhận thông tin và những thông tin quảng cáo về Alma Resort qua điện thoại, text hay email. Bạn có thể rút tên bất cứ lúc nào. Quảng cáo này được sử dụng với mục đích giới thiệu đến khách hàng dịch vụ sở hữu kỳ nghỉ. Nếu lựa chọn của quý vị không có trong danh sách, chúng tôi sẽ cung cấp sản phẩm thay thế tương tự.",

  "promo-vn-title": "Trúng một chuyến du lịch VIP Đặc Biệt về Việt Nam",
  "promo-vn-info-1": "Vé máy bay cho 4 người + 7 Đêm tại Alma Resort",
  "promo-vn-info-2": "Người trúng giải sẽ được chọn vào ngày 20 tháng Tư, 2020",
  "promo-vn-info-3": "Không bắt buộc phải mua sản phẩm",
  "promo-vn-info-4": "Tặng phẩm này hiện tại chỉ dành riêng cho cư dân Nam California",
  "promo-vn-info-5": "Muốn biết thêm chi tiết, email cho chúng tôi tại travel@alma.vacations",

  "promo-vegas-title": "Kỳ Nghỉ Hào Hứng tại Las Vegas Dành Cho Cặp Đôi",
  "promo-vegas-info": "Bao gồm vé máy bay và khách sạn",
  "promo-vegas-hotel-1": "MGM",
  "promo-vegas-hotel-2": "Monte Carlo",
  "promo-vegas-hotel-3": "Luxor",
  "promo-vegas-hotel-4": "New York New York*",
  "promo-vegas-tickets": "Cộng thêm Hai vé xem đoàn xiếc Cirque du Soleil",
  "promo-vegas-amount": "Trị giá $600!",

  "promo-cruise-title": "Chuyến Du Thuyền Lãng Mạn Dành Cho Cặp Đôi",
  "promo-cruise-info": "3, 4, 5, hoặc 7 đêm trên du thuyền",
  "promo-cruise-destination-1": "The Bahamas",
  "promo-cruise-destination-2": "Mexico",
  "promo-cruise-destination-3": "The Carribean",
  "promo-cruise-itineraries": "Chọn từ hơn 20 hải trình",
  "promo-cruise-amount": "Trị giá $1000",

  "promo-submission-success": "Your information has been submitted successfully. We will be in touch with you shortly. Thank you for your interest in the Alma Resort!",

  "promo-holiday-title": "Giải thưởng hàng tuần!",
  "promo-holiday-info": "Ghi danh để có cơ hội thắng chuyến vui chơi California Theme Park Adventure! Chuyến du lịch dành cho bốn người đến một trong những địa điểm bạn chọn: Disneyland/CA Adventure, Knott’s Berry Farm, Universal Studios, San Diego Zoo, và nhiều địa điểm khác!",
  "promo-holiday-fine-1": "Không cần mua sản phẩm.",
  "promo-holiday-fine-2": "Chỉ dành cho cư dân Nam Cali.",
  "promo-holiday-fine-3": "Mỗi người một phiếu tham gia.",
  "promo-holiday-disclaimer": "Khi tham gia, bạn xác nhận mình trên 28 tuổi, và bạn đồng ý nhận thông tin và những thông tin quảng cáo về Alma Resort. Bạn có thể rút tên bất cứ lúc nào. Quảng cáo này được sử dụng với mục đích giới thiệu đến khách hàng dịch vụ sở hữu kỳ nghỉ. Nếu lựa chọn của quý vị không có trong danh sách, chúng tôi sẽ cung cấp sản phẩm thay thế tương tự."
}